tap "caalberts/tap"
tap "goreleaser/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
cask "java8"
brew "activemq"
brew "clojure"
brew "consul"
brew "crystal"
brew "ctags"
brew "elixir"
brew "fish"
brew "fzf"
brew "git"
brew "hugo"
brew "zookeeper"
brew "kafka"
brew "kotlin"
brew "leiningen"
brew "python"
brew "mackup"
brew "mas"
brew "maven"
brew "mongodb"
brew "mysql"
brew "oath-toolkit"
brew "postgresql"
brew "protobuf"
brew "rabbitmq"
brew "redis"
brew "rust"
brew "thrift"
brew "tmux"
brew "toxiproxy"
brew "tree"
brew "caalberts/tap/localroast"
brew "goreleaser/tap/goreleaser"
brew "heroku/brew/heroku"
brew "heroku/brew/heroku-node"
cask "alfred"
cask "brave-browser"
cask "caffeine"
cask "cheatsheet"
cask "chromium"
cask "daisydisk"
cask "dash"
cask "docker"
cask "firefox"
cask "franz"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "minikube"
cask "ngrok"
cask "postgres"
cask "postico"
cask "postman"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "transmission"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
mas "1Password", id: 443987910
mas "Bear", id: 1091189122
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
