tap "caalberts/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "ctags"
brew "asdf"
brew "fish"
brew "fzf"
brew "git"
brew "gnupg"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mackup"
brew "mas"
brew "mysql"
brew "oath-toolkit"
brew "postgresql"
brew "redis"
brew "stow"
brew "tmux"
brew "tree"
brew "vim"
brew "caalberts/tap/localroast"
cask "1password"
cask "alfred"
cask "caffeine"
cask "brave-browser"
cask "charles"
cask "cheatsheet"
cask "daisydisk"
cask "dash"
cask "docker"
cask "firefox"
cask "franz"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kap"
cask "minikube"
cask "ngrok"
cask "postico"
cask "postman"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
mas "Bear", id: 1091189122
mas "Keynote", id: 409183694
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835

