tap "caalberts/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "cmake"
brew "doctl"
brew "fish"
brew "fzf"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "htop"
brew "hyperkit"
brew "jq"
brew "kubernetes-cli"
brew "mackup"
brew "mas"
brew "minikube"
brew "mosh"
brew "oath-toolkit"
brew "postgresql"
brew "redis"
brew "stow"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "vim"
brew "caalberts/tap/localroast"
cask "1password"
cask "alfred"
cask "brave-browser"
cask "caffeine"
cask "charles"
cask "cheatsheet"
cask "daisydisk"
cask "dash"
cask "discord"
cask "docker"
cask "fantastical"
cask "firefox"
cask "franz"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "kap"
cask "karabiner-elements"
cask "krisp"
cask "minikube"
cask "ngrok"
cask "postico"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "zoomus"
mas "Bear", id: 1091189122
mas "Keynote", id: 409183694
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
