edc/bass
oh-my-fish/theme-default
fisherman/git_util
jethrokuan/fzf
jethrokuan/z
caalberts/taf
caalberts/tdf
evanlucas/fish-kubectl-completions
fizzy-fish/fizzy-git
fizzy-fish/fizzy-tmux
fizzy-fish/fizzy-kubectl
dracula/fish
