edc/bass
oh-my-fish/theme-default
fisherman/git_util
jethrokuan/fzf
laughedelic/pisces
jethrokuan/z
caalberts/taf
caalberts/tsf
caalberts/tdf
